{
  "。": 2,
  "？": 3,
  "我": 4,
  "你": 5,
  "这": 6,
  "可以": 7,
  "有": 8,
  "我们": 9,
  "什么": 10,
  "是": 11,
  "好": 12,
  "要": 13,
  "他": 14,
  "喜欢": 15,
  "去": 16,
  "不": 17,
  "想": 18,
  "做": 19,
  "这里": 20,
  "人": 21,
  "在": 22,
  "多": 23,
  "时间": 24,
  "现在": 25,
  "多少": 26,
  "今天": 27,
  "看": 28,
  "说": 29,
  "买": 30,
  "到": 31,
  "没有": 32,
  "怎么": 33,
  "钱": 34,
  "大": 35,
  "最2": 36,
  "工作": 37,
  "吃": 38,
  "为什么": 39,
  "很1": 40,
  "一": 41,
  "不行2": 42,
  "来": 43,
  "和": 44,
  "自己": 45,
  "会": 46,
  "那": 47,
  "知道": 48,
  "帮助（我）": 49,
  "家": 50,
  "用": 51,
  "没有2": 52,
  "都": 53,
  "哪": 54,
  "她": 55,
  "你们": 56,
  "应该": 57,
  "对": 58,
  "中国": 59,
  "看1": 60,
  "快": 61,
  "等": 62,
  "感觉": 63,
  "真2": 64,
  "再": 65,
  "完了": 66,
  "房子": 67,
  "走": 68,
  "样子": 69,
  "东西": 70,
  "给": 71,
  "认为": 72,
  "问题": 73,
  "找": 74,
  "时候": 75,
  "晚上": 76,
  "生活": 77,
  "给（我）": 78,
  "书": 79,
  "哪里": 80,
  "重要": 81,
  "一起": 82,
  "帮助": 83,
  "1": 84,
  "希望": 85,
  "小": 86,
  "谁": 87,
  "国家": 88,
  "衣服": 89,
  "他们": 90,
  "里": 91,
  "朋友": 92,
  "东西2": 93,
  "很": 94,
  "事情2": 95,
  "经常": 96,
  "如果": 97,
  "菜": 98,
  "少": 99,
  "一直": 100,
  "票": 101,
  "明天": 102,
  "卖": 103,
  "吃饭": 104,
  "次": 105,
  "事情": 106,
  "一样": 107,
  "听": 108,
  "妈妈": 109,
  "开始": 110,
  "天气": 111,
  "房": 112,
  "好不好": 113,
  "像": 114,
  "新": 115,
  "必须": 116,
  "水果": 117,
  "不行": 118,
  "发展": 119,
  "它": 120,
  "电话": 121,
  "高兴": 122,
  "早上1": 123,
  "以前": 124,
  "新1": 125,
  "准备": 126,
  "放": 127,
  "学校": 128,
  "心": 129,
  "颜色": 130,
  "下": 131,
  "最近": 132,
  "不知道": 133,
  "坐": 134,
  "为": 135,
  "全部": 136,
  "国": 137,
  "汽车1": 138,
  "身体": 139,
  "让": 140,
  "城市": 141,
  "改变": 142,
  "喝": 143,
  "地方": 144,
  "计划": 145,
  "水": 146,
  "完成": 147,
  "经济": 148,
  "长": 149,
  "电影": 150,
  "拿": 151,
  "穿": 152,
  "高": 153,
  "坏": 154,
  "公司": 155,
  "车": 156,
  "老师": 157,
  "年": 158,
  "以后": 159,
  "健康": 160,
  "大家": 161,
  "2": 162,
  "门": 163,
  "旅游": 164,
  "谢谢（你）": 165,
  "如何": 166,
  "经过": 167,
  "上": 168,
  "二": 169,
  "睡觉": 170,
  "完": 171,
  "告诉（我）": 172,
  "还": 173,
  "怎么样": 174,
  "庆祝": 175,
  "对不起2": 176,
  "行李": 177,
  "不一样": 178,
  "不喜欢": 179,
  "前": 180,
  "作业": 181,
  "休息": 182,
  "爸爸": 183,
  "环境": 184,
  "桌子": 185,
  "价格": 186,
  "一定1": 187,
  "雨": 188,
  "不是": 189,
  "努力": 190,
  "别人": 191,
  "外": 192,
  "相信": 193,
  "参加": 194,
  "唱歌": 195,
  "运动": 196,
  "这个": 197,
  "给（你）": 198,
  "站": 199,
  "广场": 200,
  "事": 201,
  "学习": 202,
  "特别": 203,
  "又": 204,
  "船": 205,
  "决定": 206,
  "昨天": 207,
  "见面": 208,
  "了": 209,
  "请": 210,
  "礼物": 211,
  "对待": 212,
  "愿意": 213,
  "换": 214,
  "快乐": 215,
  "学": 216,
  "事2": 217,
  "咖啡": 218,
  "技术": 219,
  "方法": 220,
  "课": 221,
  "玩": 222,
  "小孩": 223,
  "幸福": 224,
  "继续": 225,
  "变化": 226,
  "服务": 227,
  "还是": 228,
  "困难1": 229,
  "联系": 230,
  "因为": 231,
  "道路": 232,
  "意思": 233,
  "美": 234,
  "说话": 235,
  "商品": 236,
  "飞机": 237,
  "影响": 238,
  "忘记": 239,
  "告诉": 240,
  "最后": 241,
  "进": 242,
  "真1": 243,
  "兴趣": 244,
  "电视": 245,
  "厉害": 246,
  "问": 247,
  "悠久": 248,
  "学习1": 249,
  "网": 250,
  "干净": 251,
  "房间": 252,
  "不会": 253,
  "部分": 254,
  "种类": 255,
  "担心": 256,
  "解决": 257,
  "谢谢": 258,
  "机会": 259,
  "增加": 260,
  "安全": 261,
  "种植": 262,
  "比赛": 263,
  "冷": 264,
  "真": 265,
  "天": 266,
  "工作2": 267,
  "游戏": 268,
  "法1": 269,
  "全": 270,
  "写字": 271,
  "空": 272,
  "游泳": 273,
  "错误": 274,
  "起床": 275,
  "累": 276,
  "就": 277,
  "是不是": 278,
  "指": 279,
  "手机": 280,
  "近": 281,
  "食物": 282,
  "每": 283,
  "关系": 284,
  "第一次": 285,
  "忙": 286,
  "舒服": 287,
  "但是": 288,
  "便宜": 289,
  "爱": 290,
  "或者": 291,
  "关": 292,
  "保持": 293,
  "漂亮": 294,
  "带": 295,
  "车2": 296,
  "一会儿": 297,
  "火": 298,
  "笑": 299,
  "一周": 300,
  "一定": 301,
  "最": 302,
  "世界": 303,
  "中": 304,
  "信息": 305,
  "活动": 306,
  "一天": 307,
  "情况": 308,
  "最1": 309,
  "考虑": 310,
  "点": 311,
  "弟弟": 312,
  "开": 313,
  "住": 314,
  "不够": 315,
  "建议": 316,
  "手": 317,
  "常常": 318,
  "安排": 319,
  "哪些1": 320,
  "清楚": 321,
  "北京": 322,
  "送": 323,
  "家具": 324,
  "平时": 325,
  "过": 326,
  "出去": 327,
  "这样": 328,
  "考试1": 329,
  "写": 330,
  "注意": 331,
  "先": 332,
  "一个": 333,
  "见": 334,
  "所有": 335,
  "需要": 336,
  "里面": 337,
  "学生": 338,
  "辛苦": 339,
  "香烟": 340,
  "三": 341,
  "花": 342,
  "声音": 343,
  "更2": 344,
  "够": 345,
  "那里": 346,
  "不愿意": 347,
  "依靠": 348,
  "贵": 349,
  "超": 350,
  "新鲜": 351,
  "每天": 352,
  "自然": 353,
  "肉": 354,
  "快递": 355,
  "要求": 356,
  "目标": 357,
  "开车": 358,
  "英语": 359,
  "错": 360,
  "孩子": 361,
  "照片": 362,
  "差不多": 363,
  "读书": 364,
  "信": 365,
  "语言": 366,
  "机器": 367,
  "演讲": 368,
  "洗": 369,
  "不好": 370,
  "茶": 371,
  "起来": 372,
  "账户": 373,
  "也": 374,
  "鱼": 375,
  "咱俩": 376,
  "时代": 377,
  "山": 378,
  "火车": 379,
  "一些1": 380,
  "各": 381,
  "需要1": 382,
  "分钟": 383,
  "名字": 384,
  "打折": 385,
  "湖": 386,
  "热": 387,
  "推": 388,
  "质量": 389,
  "开心": 390,
  "丢": 391,
  "万": 392,
  "麻烦": 393,
  "黑": 394,
  "安静": 395,
  "选择": 396,
  "人民": 397,
  "满意": 398,
  "勇敢": 399,
  "停止": 400,
  "脸": 401,
  "习惯": 402,
  "结婚": 403,
  "记忆": 404,
  "生气": 405,
  "梦想": 406,
  "汤": 407,
  "表演": 408,
  "着急": 409,
  "之前": 410,
  "趣味": 411,
  "认识": 412,
  "比较": 413,
  "医生": 414,
  "读": 415,
  "干": 416,
  "项目": 417,
  "肯定": 418,
  "地铁": 419,
  "租": 420,
  "力量": 421,
  "下车": 422,
  "叫1": 423,
  "好吃": 424,
  "同意": 425,
  "0": 426,
  "价值": 427,
  "照相": 428,
  "盐": 429,
  "五": 430,
  "月": 431,
  "美国": 432,
  "挑选": 433,
  "感谢": 434,
  "失望": 435,
  "土地": 436,
  "粮食": 437,
  "榴莲": 438,
  "中午": 439,
  "消费1": 440,
  "降": 441,
  "意见": 442,
  "研究": 443,
  "聊天": 444,
  "市场": 445,
  "人生": 446,
  "人类": 447,
  "接受": 448,
  "早": 449,
  "美丽": 450,
  "考试": 451,
  "半": 452,
  "红": 453,
  "警察": 454,
  "打": 455,
  "数学": 456,
  "吸烟": 457,
  "强": 458,
  "成功": 459,
  "锻炼2": 460,
  "裤子": 461,
  "品尝": 462,
  "商": 463,
  "玩1": 464,
  "故事": 465,
  "烹饪": 466,
  "一些": 467,
  "前面": 468,
  "打算": 469,
  "感冒": 470,
  "支持": 471,
  "多少钱": 472,
  "哪个": 473,
  "头发": 474,
  "鞋": 475,
  "在哪": 476,
  "介绍": 477,
  "路": 478,
  "药": 479,
  "成长": 480,
  "公": 481,
  "出租车": 482,
  "第一": 483,
  "地": 484,
  "主": 485,
  "群众": 486,
  "注意2": 487,
  "害怕": 488,
  "不要": 489,
  "富": 490,
  "简单": 491,
  "随便1": 492,
  "所以": 493,
  "数量": 494,
  "抱歉": 495,
  "现代": 496,
  "时": 497,
  "平": 498,
  "航空母舰": 499,
  "食品": 500,
  "小时": 501,
  "按照": 502,
  "法国": 503,
  "内": 504,
  "夏天": 505,
  "沙发": 506,
  "上海": 507,
  "年龄": 508,
  "约会": 509,
  "教育": 510,
  "放弃": 511,
  "牛奶": 512,
  "带1": 513,
  "合作": 514,
  "属于3": 515,
  "短": 516,
  "饭": 517,
  "方": 518,
  "能力": 519,
  "提高": 520,
  "社会": 521,
  "医院": 522,
  "心情": 523,
  "报告": 524,
  "工作1": 525,
  "速度": 526,
  "负责": 527,
  "结果": 528,
  "修理": 529,
  "刚才": 530,
  "慢": 531,
  "酒": 532,
  "力": 533,
  "妻子": 534,
  "但是1": 535,
  "法律": 536,
  "开会": 537,
  "海": 538,
  "卫生间": 539,
  "实验1": 540,
  "皮肤": 541,
  "首先": 542,
  "提供": 543,
  "检查": 544,
  "大学": 545,
  "场合": 546,
  "推荐": 547,
  "美容": 548,
  "文化": 549,
  "产品": 550,
  "梦": 551,
  "管理": 552,
  "保留": 553,
  "消息": 554,
  "解释": 555,
  "公交车": 556,
  "假": 557,
  "忘": 558,
  "周末": 559,
  "歌": 560,
  "电": 561,
  "土豆": 562,
  "期待": 563,
  "楼": 564,
  "加": 565,
  "发生": 566,
  "好像": 567,
  "历史": 568,
  "久": 569,
  "伤害": 570,
  "更": 571,
  "交流": 572,
  "建设": 573,
  "区": 574,
  "感到": 575,
  "不行1": 576,
  "困难2": 577,
  "称赞2": 578,
  "生命": 579,
  "女": 580,
  "困难": 581,
  "顺利": 582,
  "严重": 583,
  "迟到": 584,
  "运气": 585,
  "前2": 586,
  "打扰": 587,
  "根据": 588,
  "后悔": 589,
  "老": 590,
  "电梯": 591,
  "赚": 592,
  "病": 593,
  "紧张": 594,
  "稳定": 595,
  "东": 596,
  "地球": 597,
  "，": 598,
  "更1": 599,
  "煮": 600,
  "跑步": 601,
  "乱": 602,
  "楼层": 603,
  "下雨": 604,
  "角": 605,
  "事实": 606,
  "网络": 607,
  "银行": 608,
  "丰富": 609,
  "年轻": 610,
  "玩2": 611,
  "被": 612,
  "实现": 613,
  "开放": 614,
  "玩笑": 615,
  "驾驶": 616,
  "免费": 617,
  "请假": 618,
  "展示": 619,
  "办公室": 620,
  "甜": 621,
  "位置2": 622,
  "责任": 623,
  "专业": 624,
  "练习": 625,
  "无聊": 626,
  "玩具": 627,
  "男": 628,
  "重": 629,
  "想法": 630,
  "成绩": 631,
  "号码": 632,
  "椅子": 633,
  "裙子": 634,
  "远": 635,
  "酒店": 636,
  "给(我)": 637,
  "纸": 638,
  "提前1": 639,
  "没": 640,
  "科学": 641,
  "冰": 642,
  "那个": 643,
  "只要2": 644,
  "收拾": 645,
  "旁边": 646,
  "慢慢": 647,
  "忍": 648,
  "边": 649,
  "答案": 650,
  "一点": 651,
  "窗": 652,
  "彼此": 653,
  "灯": 654,
  "高尔夫球": 655,
  "欣赏": 656,
  "老板": 657,
  "棒": 658,
  "附近": 659,
  "跟": 660,
  "剩余": 661,
  "20": 662,
  "欢迎2": 663,
  "姓名": 664,
  "事1": 665,
  "挑战": 666,
  "保养": 667,
  "饭店": 668,
  "左右": 669,
  "图书馆": 670,
  "温度": 671,
  "订": 672,
  "汽车2": 673,
  "下午": 674,
  "办": 675,
  "没关系1": 676,
  "标准": 677,
  "文化2": 678,
  "突然": 679,
  "不管": 680,
  "难受": 681,
  "垃圾": 682,
  "一百": 683,
  "东2": 684,
  "北": 685,
  "树": 686,
  "设计": 687,
  "材料": 688,
  "升": 689,
  "著名": 690,
  "减少": 691,
  "重量": 692,
  "千": 693,
  "发现": 694,
  "字": 695,
  "面": 696,
  "口": 697,
  "太阳": 698,
  "照顾": 699,
  "成功1": 700,
  "收获": 701,
  "试": 702,
  "白": 703,
  "回忆": 704,
  "手续": 705,
  "农村": 706,
  "花园": 707,
  "交通": 708,
  "了解": 709,
  "比": 710,
  "态度": 711,
  "知识": 712,
  "代": 713,
  "没用2": 714,
  "越来越1": 715,
  "误会": 716,
  "上班": 717,
  "倒": 718,
  "精神": 719,
  "课程": 720,
  "合同": 721,
  "蔬菜": 722,
  "居住": 723,
  "男孩": 724,
  "每个": 725,
  "植物": 726,
  "宠物": 727,
  "压": 728,
  "水2": 729,
  "立刻": 730,
  "宽": 731,
  "申请": 732,
  "季节": 733,
  "动物": 734,
  "熟": 735,
  "补": 736,
  "看看": 737,
  "饿": 738,
  "流行": 739,
  "公交": 740,
  "回来": 741,
  "处理2": 742,
  "公园": 743,
  "客厅": 744,
  "按": 745,
  "给我": 746,
  "禁止1": 747,
  "主要": 748,
  "效果": 749,
  "接收": 750,
  "哭": 751,
  "航空": 752,
  "满": 753,
  "不小心": 754,
  "结束": 755,
  "话": 756,
  "听说": 757,
  "街道": 758,
  "座位": 759,
  "节目": 760,
  "绿": 761,
  "刚刚": 762,
  "客人": 763,
  "睡": 764,
  "打电话": 765,
  "正": 766,
  "试试": 767,
  "非洲": 768,
  "邮寄": 769,
  "它们": 770,
  "进口": 771,
  "难": 772,
  "美元": 773,
  "注意1": 774,
  "很多": 775,
  "签名": 776,
  "提升": 777,
  "适合": 778,
  "不能": 779,
  "理论": 780,
  "业": 781,
  "形势": 782,
  "牛仔裤": 783,
  "加油": 784,
  "受不了": 785,
  "床": 786,
  "电脑": 787,
  "没有1": 788,
  "但是2": 789,
  "音乐": 790,
  "讲话": 791,
  "鸟": 792,
  "一些2": 793,
  "慢2": 794,
  "基础": 795,
  "另外": 796,
  "渤海": 797,
  "生态": 798,
  "单据": 799,
  "<blank>": 0,
  "<unk>": 1
}